tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
brew 'carthage'
brew 'pkg-config'
tap 'homebrew/services'
brew 'xz'
brew 'gettext'
brew 'texi2html'
brew 'yasm'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'cabextract'
brew 'ctags'
brew 'faad2'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'makedepend'
brew 'openssl'
brew 'ffmpeg'
brew 'gdbm'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'go'
brew 'htop'
brew 'libpng'
brew 'libssh2'
brew 'readline'
brew 'node'
brew 'p7zip'
brew 's-lang'
brew 'sqlite'
brew 'tree'
brew 'unrar'
brew 'wakeonlan'
brew 'wget'
brew 'youtube-dl'
cask 'adium'
cask 'caffeine'
cask 'clementine'
cask 'cocoarestclient'
cask 'disk-inventory-x'
cask 'docker'
cask 'exifrenamer'
cask 'filezilla'
cask 'firefox'
cask 'gpgtools'
cask 'id3-editor'
cask 'iterm2'
cask 'mumble'
cask 'openzfs'
cask 'openoffice'
cask 'owncloud'
cask 'sequel-pro'
cask 'shiftit'
cask 'skype'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'tunnelblick'
cask 'vlc'
cask 'whatsapp'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
