cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/services'
cask 'xquartz'
brew 'android-platform-tools'
brew 'gdbm'
brew 'openssl'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'cabextract'
brew 'libpng'
brew 'freetype'
brew 'lame'
brew 'gettext'
brew 'texi2html'
brew 'pcre'
brew 'git'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'libffi'
brew 'glib'
brew 'htop'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick'
brew 'ipcalc'
brew 'libssh2'
brew 'libxml2'
brew 'screenresolution'
brew 'neofetch'
brew 'node'
brew 'p7zip'
brew 's-lang'
brew 'tree'
brew 'unixodbc'
brew 'unrar'
brew 'wakeonlan'
brew 'wget'
brew 'youtube-dl'
brew 'homebrew/completions/composer-completion'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
cask 'adium'
cask 'caffeine'
cask 'cocoarestclient'
cask 'disk-inventory-x'
cask 'docker'
cask 'eclipse-php'
cask 'exifrenamer'
cask 'filezilla'
cask 'firefox'
cask 'freesmug-chromium'
cask 'gpgtools'
cask 'id3-editor'
cask 'iterm2'
cask 'java'
cask 'lightpaper'
cask 'mumble'
cask 'openzfs'
cask 'owncloud'
cask 'sequel-pro'
cask 'shiftit'
cask 'skype'
cask 'soundflower'
cask 'sublime-text'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
cask 'whatsapp'
