tap 'argon/mas'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'koekeishiya/khd'
tap 'koekeishiya/kwm'
cask 'xquartz'
brew 'android-platform-tools'
brew 'gdbm'
brew 'openssl'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'cabextract'
brew 'faad2'
brew 'libpng'
brew 'freetype'
brew 'lame'
brew 'libogg'
brew 'libvorbis'
brew 'gettext'
brew 'texi2html'
brew 'pcre'
brew 'git'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flac'
brew 'libao'
brew 'libtool'
brew 'libcue'
brew 'mad'
brew 'mp4v2'
brew 'cmus'
brew 'libffi'
brew 'glib'
brew 'htop'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'ipcalc'
brew 'libevent'
brew 'libssh2'
brew 'libxml2'
brew 'libyaml'
brew 'mplayer'
brew 'screenresolution'
brew 'neofetch'
brew 'node'
brew 'p7zip'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 's-lang'
brew 'utf8proc'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'tree'
brew 'unixodbc'
brew 'unrar'
brew 'wakeonlan'
brew 'wget'
brew 'youtube-dl'
brew 'argon/mas/mas'
brew 'koekeishiya/khd/khd'
brew 'koekeishiya/kwm/kwm'
cask 'adium'
cask 'caffeine'
cask 'cocoarestclient'
cask 'disk-inventory-x'
cask 'docker'
cask 'exifrenamer'
cask 'firefox'
cask 'freesmug-chromium'
cask 'gpgtools'
cask 'id3-editor'
cask 'java'
cask 'lightpaper'
cask 'mumble'
cask 'netbeans-php'
cask 'openzfs'
cask 'owncloud'
cask 'sequel-pro'
cask 'skype'
cask 'soundflower'
cask 'teamviewer'
cask 'textmate'
cask 'the-unarchiver'
cask 'ubersicht'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
cask 'whatsapp'
mas 'Logic Pro X (10.2.4)', id: 634148309
mas 'Apple Configurator 2 (2.3)', id: 1037126344
mas 'Pages (6.0.5)', id: 409201541
mas 'Keynote (7.0.5)', id: 409183694
mas 'Xcode (8.1)', id: 497799835
mas 'Numbers (4.0.5)', id: 409203825
