tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "htop"
brew "hugo"
brew "mas"
brew "reattach-to-user-namespace"
brew "rename"
brew "shellcheck"
brew "tldr"
brew "tmux"
brew "vim"
brew "vnstat"
brew "watch"
cask "cyberduck"
cask "docker"
cask "electrum"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "nextcloud"
cask "robo-3t"
cask "sketch"
cask "tor-browser"
cask "vscodium"
mas "AdGuard for Safari", id: 1440147259
mas "Affinity Designer", id: 824171161
mas "Amphetamine", id: 937984704
mas "Audiobook Builder", id: 1437681957
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Outbank", id: 1094255754
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "WhatsApp", id: 1147396723
