tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ffmpeg"
brew "graphviz"
brew "icdiff"
brew "imagemagick"
brew "ncdu"
brew "nmap"
brew "progress"
brew "pv"
brew "python"
brew "ranger"
brew "rbenv"
brew "restic"
brew "stow"
brew "telnet"
brew "tmux"
brew "vnstat", restart_service: true
brew "youtube-dl"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/khd"
brew "koekeishiya/formulae/skhd"
cask "adium"
cask "electrum"
cask "exifrenamer"
cask "firefox"
cask "gimp"
cask "iina"
cask "libreoffice"
cask "macpass"
cask "nextcloud"
cask "openemu"
cask "osxfuse"
cask "robo-3t"
cask "tor-browser"
cask "virtualbox"
