tap "buo/cask-upgrade"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ffmpeg"
brew "fzf"
brew "gnu-sed"
brew "hugo"
brew "mas"
brew "stow"
brew "tmux"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "nextcloud"
cask "obs"
cask "postman"
cask "robo-3t"
cask "sequel-pro"
cask "shiftit"
cask "vscodium"
cask "zeplin"
mas "Amphetamine", id: 937984704
mas "com.peacockmedia.integrity", id: 513610341
mas "Flow", id: 1423210932
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Rocket.Chat", id: 1086818840
