tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
cask 'xquartz'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'autoconf'
brew 'bash'
brew 'confuse'
brew 'bmon'
brew 'cabextract'
brew 'check'
brew 'faad2'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'git'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gettext'
brew 'git-standup'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'gmp'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gpgme'
brew 'htop'
brew 'icu4c'
brew 'libtool'
brew 'perl'
brew 'imagemagick'
brew 'ipcalc'
brew 'libevent'
brew 'libotr'
brew 'libssh2'
brew 'libstrophe'
brew 'python'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 's-lang'
brew 'midnight-commander'
brew 'node@4'
brew 'ossp-uuid'
brew 'p7zip'
brew 'pkg-config'
brew 'ruby'
brew 'selecta'
brew 'stow'
brew 'texi2html'
brew 'tree'
brew 'unixodbc'
brew 'utf8proc'
brew 'vim'
brew 'vnstat', restart_service: true
brew 'yasm'
brew 'homebrew/php/composer'
cask 'atom'
cask 'bitbar'
cask 'caffeine'
cask 'cocoarestclient'
cask 'docker'
cask 'docker-toolbox'
cask 'google-chrome'
cask 'iterm2'
cask 'java'
cask 'phpstorm'
cask 'shiftit'
cask 'sourcetree'
cask 'textmate'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox-extension-pack'
cask 'vlc'
cask 'whatsapp'
cask 'yakyak'
