tap 'argon/mas'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'koekeishiya/khd'
tap 'koekeishiya/kwm'
brew 'gdbm'
brew 'openssl'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'cabextract'
brew 'check'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'faad2'
brew 'libpng'
brew 'freetype'
brew 'lame'
brew 'libogg'
brew 'libvorbis'
brew 'gettext'
brew 'texi2html'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'flac'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'gmp'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gpgme'
brew 'htop'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick'
brew 'ipcalc'
brew 'libao'
brew 'libcue'
brew 'libevent'
brew 'libotr'
brew 'libssh2'
brew 'libstrophe'
brew 'libxml2'
brew 'libyaml'
brew 'mono'
brew 'mp4v2'
brew 'node'
brew 'ossp-uuid'
brew 'p7zip'
brew 'reattach-to-user-namespace'
brew 's-lang'
brew 'selecta'
brew 'stow'
brew 'utf8proc'
brew 'tmux'
brew 'tree'
brew 'unixodbc'
brew 'unrar'
brew 'wakeonlan'
brew 'watch'
brew 'wget'
brew 'youtube-dl'
cask 'adium'
cask 'bitbar'
cask 'caffeine'
cask 'cocoarestclient'
cask 'disk-inventory-x'
cask 'docker'
cask 'filebot'
cask 'firefox'
cask 'gpgtools'
cask 'handbrake'
cask 'handbrakecli'
cask 'java'
cask 'lightpaper'
cask 'netbeans-php'
cask 'openzfs'
cask 'rubymine'
cask 'sequel-pro'
cask 'shiftit'
cask 'soundflower'
cask 'textmate'
cask 'the-unarchiver'
cask 'tunnelblick'
cask 'whatsapp'
